[
    {
        "star": "★★★★★",
        "title": "Clases aterrizadas a conceptos que manejaría cualquier persona",
        "text": "Excelente!! en mi caso ha sido con clases, y he aprendido un montón. Wally es tremendo profesional, es lejos de ser sobrao como otros productores a la hora de hacer clases, y tiene buena visión como profe para enseñar lo que sabe 👍👍👍",
        "author": "Pasaje Miami",
        "instagram": "pasajemiami"
    },
    {
        "star": "★★★★★",
        "title": "Que puro se repita",
        "text": "Trabaje con Wally mi primer EP y fue demasiado bacán, desde el profesionalismo hasta el espacio que ofrece, super seguro, con comidita vegana. Se pasa bien y de pasada armas unos temazos musicales. Da la libertad creativa necesaria mientras aporta sus propias ideas, y el proceso fluye mucho.",
        "author": "Gabriela Paz",
        "instagram": "Ibagpaz"
    },
    {
        "star": "★★★★★",
        "title": "Buenisima",
        "text": "Una experiencia excelente, la maneras de explicar se adaptan al alumno por lo que es fácil de entender los conceptos",
        "author": "Clases de producción musical",
        "instagram": "Aquiestawally"
    },
    {
        "star": "★★★★★",
        "title": "Un trabajo increíble con un plan sólido",
        "text": "La experiencia es muy enriquecedora tanto para las clases como para producción y mezcla. En ambas se nota el profesionalismo y las ganas de construir un espacio seguro por parte de Wally en el que uno puede equivocarse sin temer. En términos de clases, explica de forma elocuente y fácil de comprender los difíciles conceptos del mundo de la producción y la edición de sonido. Gracias a ello pude entender en menor tiempo los aspectos fundamentales de esta labor. Aparte siempre motiva a seguir aprendiendo desde otras fuentes. En términos de grabación, producción y mezcla, la experiencia es también muy satisfactoria: hace que un espacio como el de la grabación en estudio sea ameno, siempre está pensando en cómo dar más vida a las canciones y siempre está atente a observaciones y referencias. Su estilo de trabajo ayuda a llegar de mejor manera a los sonidos qué uno busca.",
        "author": "Tormento",
        "instagram": "tormentomusic"
    },
    {
        "star": "★★★★★",
        "title": "Trabajar con Wally es sentirse cómode, escuchade y respetade en el proceso de crear y producir algo tan personal como las canciones que uno escribe.",
        "text": "Trabajé con Wally para la producción de mi primer EP \"todo lo que fui.\" Todo el proceso, además de ser extremadamente entretenido y lúdico, fue una experiencia de aprendizaje increíble. Wally tiene alma de profe, lo que hace que sea capaz de explicarte todo lo que está haciendo, por más complejo que sea, con peras y manzanas. En todo momento me sentí muy escuchada en el estudio; todas las decisiones estéticas que quise tomar para la elaboración de mi EP fueron escuchadas y fue un proceso donde no paramos de trabajar hasta que yo me sientiera completamente satisfecha con el sonido que mi música estaba teniendo. Fue un proceso bonito el permitirme que algo tan personal como mis canciones, fueran \"traídas a la vida\" por Wally. El estudio es un lugar donde une se puede sentir escuchade, respetade y es un ambiente muy amigable. Sin duda se que tomé la decisión correcta con haber elegido a Wally como mi productore. 10/10",
        "author": "cata teuber",
        "instagram": "catateuber"
    },
    {
        "star": "★★★★★",
        "title": "Potenciadora",
        "text": "Cálida, profesional y enriquecedora experiencia",
        "author": "Niñas Niño",
        "instagram": "ninasnino"
    },
    {
        "star": "★★★★★",
        "title": "amigable y progresiva",
        "text": "Tuvimos aproximadamente 6 meses de clases durante el 2020. Los conocimientos fueron entregados de manera excepcional, con un buen equilibrio entre exposición práctica.",
        "author": "Clases de producción",
        "instagram": "benjanubes"
    },
    {
        "star": "★★★★★",
        "title": "Trabajar con Wally es una experiencia enriquecedora",
        "text": "Trabajar con Wally siempre fue una experiencia muy enriquecedora, con una escucha activa , comprensible, es una persona que te ayuda a desarrollar tus ideas, complementa el trabajo y por sobre todo te ofrece múltiples herramientas que otres productores no hacen.",
        "author": "Brenndv",
        "instagram": "Brenndvmusic"
    },
    {
        "star": "★★★★★",
        "title": "entretenido y lograste traer mi canción a la vida exactamente como quería",
        "text": "la paso muy bien, creo que el espacio que se crea siempre da para que surjan nuevas ideas, es tranquilo trabajar contigo y muy hogareño, siempre me voy contento de la casa de la olguita",
        "author": "lolito sinclair",
        "instagram": "lolitosinclairr"
    },
    {
        "star": "★★★★★",
        "title": "Personalizada",
        "text": "Wally es una persona que a mi parecer escucha tus necesidades y se adapta a lo que necesitas, esto hablando desde el punto de vista creativo, técnico y económico. Más allá de todo eso creo que se puede aprender mucho trabajando en conjunto ya que posee cualidades pedagógicas muy desarrolladas, ganas de enseñar, aprender y aplicar cosas nuevas.",
        "author": "Nicolás Carmesí",
        "instagram": "Nicolascarmesi"
    },
    {
        "star": "★★★★★",
        "title": "Buena onda, talento, creatividad y buenas ideas",
        "text": "Mi experiencia produciendo mi EP \"Volcán\" fue muy bacán desde principio a fin. Wally es una persona muy amena que se preocupa por todos los detalles de tus producciones, siempre busca mejorar su trabajo y además te ayuda a crecer como profesional de la música. Lo más bacán es que dentro de ese profesionalismo siempre hay espacio para conversar, pasarlo bien y nunca falta la comida, como los almuerzos y onces preparados por su abuela. Como se graba en la casa de su abuela, todo siempre es con cariño, a ritmos de casa y se siente como estar en familia. Todo eso con excelente calidad y profesionalismo.",
        "author": "gatajazz",
        "instagram": "gatajazzmusica"
    },
    {
        "star": "★★★★★",
        "title": "Acogedor",
        "text": "Fue muy grata, aprendi mucho sobre producción y de la creación de canciones, el proceso fue muy agradable y quede muy contento con los resultados, fue muy bacán grabar junto a ti, muy buena experiencia.",
        "author": "Ignacio DeMaria",
        "instagram": "ignacio_demaria_"
    },
    {
        "star": "★★★★★",
        "title": "increíble",
        "text": "Empezar mi carrera artística junto a Wally fue un privilegio porque me ayudó a encaminarme en un mundo que no conocía y a cumplir mis sueños de formas practicas y tangibles. Más que une productore que podría solo dedicarse a mezclar, Wally se toma las molestias de orientar y ayudar en distribución, planificación, etc. Wally se enfoca en cada une de los proyectos en los que trabaja de forma particular, les entiende y conecta individualmente con sus sonidos. Es una persona completamente versátil; estoy segura de que si el día de mañana quisiera hacer metal, Wally sería la producción indicada.",
        "author": "gabriela arcos",
        "instagram": "gabriela_arcos"
    },
    {
        "star": "★★★★★",
        "title": "Lo mejor de lo mejor!",
        "text": "Trabajar con Wally ha sido una de las mejores experiencias. He podido llevar a cabo las ideas que tengo y perfeccionarlas en mis canciones!",
        "author": "Jasal",
        "instagram": "Jasalmusica"
    },
    {
        "star": "★★★★★",
        "title": "Bonita",
        "text": "Excelente, profunda, detallada, perfeccionista, con harto aprendizaje, mucho amor para la casa de Olguita y todos los proyectos que de ahí salen",
        "author": "Josefa Valenzuela",
        "instagram": "josefavs"
    },
    {
        "star": "★★★★★",
        "title": "Una sensación de estar con alguien que conozco hace mucho fue la primera vez que le vi",
        "text": "Trabaje como baterista para el proyecto de Me Dicen Simón y Wally se encargó de dirigirme en la batería. Fue genial porque me guió de una manera tan amable que mi interpretación suena que estoy cómodo.",
        "author": "Me Dicen Simón",
        "instagram": "_medicensimon"
    },
    {
        "star": "★★★★★",
        "title": "Un espacio muy acogedor y profesional",
        "text": "Lo mejor, estar en la casa de la awelita Olga es lo más acogedor junto a la palta y la lentejita. Dejar mis canciones en manos de Wally me ha hecho sentirme segura de que saldrá un resultado weno weno, agradecida de conocerle porque florecemos, somos superstar, lo decimos sin pedir por favor a la luz de la luna.",
        "author": "Annie Vent",
        "instagram": "annieventmusic"
    },
    {
        "star": "★★★★★",
        "title": "La habilidad de Wally solo es superada por su tremenda paciencia",
        "text": "He trabajado con Wally en distintas áreas en este tiempo. Me brindó clases de mezcla en Logic, he grabado y trabajado mezcla de otras canciones además. Creo que la habilidad de Wally solo es superada por su tremenda paciencia y apañe al momento de laburar. Siempre dispueste a explorar con el interés que cada quien trae a la jornada. Siempre muy agradecido de lo que hemos logrado juntes",
        "author": "Max Valdes",
        "instagram": "maxvaldesnaranjo"
    }
]
